export const industryList = {
  name: [
    "산업 분야",
    "서비스업",
    "IT﹒정보통신업",
    "제조﹒생산﹒화학업",
    "금융﹒은행업",
    "건설업",
    "판매유통업",
    "교육업",
  ],
  value: [
    undefined,
    "서비스업",
    "IT﹒정보통신업",
    "제조﹒생산﹒화학업",
    "금융﹒은행업",
    "건설업",
    "판매유통업",
    "교육업",
  ],
};

export const preferedPositionList = {
  name: [
    "희망 포지션",
    "풀스택",
    "프론트엔드",
    "백엔드",
    "클라우드 아키텍트",
    "소프트웨어 엔지니어",
  ],
  value: [
    undefined,
    "풀스택",
    "프론트엔드",
    "백엔드",
    "클라우드 아키텍트",
    "소프트웨어 엔지니어",
  ],
};
